1password
1password-cli
adoptopenjdk
aquaskk
dbeaver-community
discord
docker
figma
firefox
gifox
google-chrome
google-cloud-sdk
iterm2
keybase
notion
qblocker
skitch
slack
spectacle
toggl
visual-studio-code
vmware-fusion
